Repository: ClaudiaCoord/Another-RC-PO-POT-XLIFF-Translate-Toolkit
Catalog: src/TranslateToolkit/diff2xlf/testxfull.xlf
Languages: da

source: Закрыть
da: Tæt

source: О программе..
da: Om programmet..

source: Перезагрузить модули
da: Genindlæs moduler

source: Программа настройки MIDI панели
da: MIDI-panelopsætningsprogram

source: Сохранить настройки
da: Gem indstillinger

source: Старт
da: Start

source: Установить Virtual MIDI драйвер
da: Installer Virtual MIDI-driver

source: ArtNet сеть:
da: ArtNet netværk:

source: CA сертификат
da: CA certifikat

source: COM порт:
da: COM port:

source: IN/OUT Бридж
da: IN/OUT bro

source: IP адрес:
da: IP-adresse:

source: JOG фильтр сцены
da: JOG scenefilter

source: MIDI Прокси
da: MIDI proxy

source: MIDI драйвер
da: MIDI driver

source: MIDI контролы
da: MIDI kontrol

source: MIDI устройства
da: MIDI-enheder

source: MQTT сервер
da: MQTT server

source: MQTT топик префикс: (необязательно)
da: MQTT-emnepræfiks: (valgfrit)

source: SSL/TLS включено
da: SSL/TLS aktiveret

source: Авто старт при запуске
da: Autostart ved opstart

source: Авто старт этой конфигурации
da: Autostart af denne konfiguration

source: Адрес:
da: Adresse:

source: Базовая тема
da: Grundlæggende tema

source: Безопасность
da: Sikkerhed

source: Бит-рейт:
da: Bithastighed:

source: Броадкаст:
da: Udsende:

source: Включено
da: Inkluderet

source: Включить DMX пул (стандартное поведение)
da: Aktiver DMX-pool (standardadfærd)

source: Все
da: Alle

source: Входные
da: Input

source: Выходной порт не создается
da: Der oprettes ingen udgangsport

source: Выходные
da: Weekend

source: Драйвер:
da: Chauffør:

source: Замена значений громкости без проверки
da: Udskiftning af volumenværdier uden at kontrollere

source: Записывать лог
da: Skriv log

source: Запуск
da: Lancering

source: Запуск MIDI-MT
da: Starter MIDI-MT

source: Запущен
da: Lanceret

source: Интервал как долгое нажатие
da: Interval som et langt tryk

source: Интервал между нажатиями
da: Interval mellem klik

source: Информация
da: Information

source: Использовать правую кнопку мыши для вызова микшера
da: Brug højre museknap for at få mixeren frem

source: Кнопки
da: Knapper

source: Контрол:
da: Styring:

source: Конфигурация
da: Konfiguration

source: Маска:
da: Maske:

source: Метро
da: Metro

source: Модуль
da: modul

source: Монитор MIDI команд
da: MIDI kommando monitor

source: Монитор MIDI команд поможет вам определить как настроен контроллер. Для начала тестирования нажмите кнопку 'Старт'. Используя различные элементы управления на своем кортроллере, вы будете получать сообщения о сцене, номере и текущем значении.
da: MIDI Command Monitor hjælper dig med at bestemme, hvordan controlleren er konfigureret. For at starte testen skal du klikke på knappen 'Start'. Ved at bruge de forskellige kontroller på din controller, vil du modtage beskeder om scenen, nummeret og den aktuelle værdi.

source: Монитор команд
da: Kommando Monitor

source: Мультимедиа
da: Multimedier

source: Мультимедиа клавиатура
da: Multimedie tastatur

source: Назначение (долгий клик):
da: Formål (langt klik):

source: Назначение:
da: Formål:

source: Настройка MIDI контролов
da: Opsætning af MIDI-kontroller

source: Настройка модулей
da: Opsætning af moduler

source: Настройка пользовательской темы
da: Opsætning af et brugerdefineret tema

source: Настройка управления MIDI
da: Opsætning af MIDI-kontrol

source: Настройки MIDI
da: MIDI-indstillinger

source: Настройки Микшера Звука
da: Indstillinger for lydmixer

source: Номер вселенной:
da: Univers nummer:

source: Обновления
da: Opdateringer

source: Объединять приложения по названию, раздельная регулировка невозможна
da: Kombiner applikationer efter navn; separate justeringer er ikke mulige

source: Описание модуля
da: Modulbeskrivelse

source: Опции
da: Muligheder

source: Освещение
da: Belysning

source: Остановлен
da: Holdt op

source: Открыть файл конфигурации
da: Åbn konfigurationsfilen

source: Очи&стить
da: Rens

source: Подсказки
da: Tips

source: Помощь
da: Hjælp

source: Порт:
da: Havn:

source: Предпочитаемый язык:
da: Foretrukne sprog:

source: Просмотр лог-файла
da: Se logfilen

source: Регулируемые микшером приложения:
da: Anvendelser styret af mixeren:

source: Рекомендуемая раскладка MIDI панели управления. Файл с настройками этой раскладки находиться в папке 'docs/MIDIMT.Ctrl_data'
da: Anbefalet MIDI kontrolpanel layout. Filen med indstillingerne for dette layout er placeret i mappen 'docs/MIDIMT.Ctrl_data'

source: Рэтро
da: Retro

source: Светлая
da: Lys

source: Слайдеры
da: Skydere

source: Служба ArtNet
da: ArtNet Service

source: Служба DMX
da: DMX service

source: Современный
da: Moderne

source: Сохранить настройки
da: Gem indstillinger

source: Старт
da: Start

source: Стоп
da: Hold op

source: Старт при загрузке системы
da: Start ved systemstart

source: Стоп-бит:
da: Stop bit:

source: Сцена:
da: Scene:

source: Тайм-аут:
da: Tiden er gået:

source: Тип контрола:
da: Kontroltype:

source: Трансляция входных MIDI-команд в команды мультимедиа клавиатуры. Управление воспроизведением сторонних мультимедиа программ.
da: Oversættelse af MIDI-inputkommandoer til multimedietastaturkommandoer. Styr afspilning af tredjeparts multimedieprogrammer.

source: Тёмная
da: Mørk

source: Умный Дом
da: Smart hus

source: Устанавливать сохранённые уровни громкости при старте
da: Indstil gemte lydstyrkeniveauer ved opstart

source: Цвет рамки
da: Ramme farve

source: Цвет текста
da: Tekstfarve

source: Цвет фона
da: Baggrundsfarve

source: Цвета вашей темы
da: Dine temafarver

source: ключ PSK:
da: PSK nøgle:

source: количество портов
da: antal havne

source: логин:
da: Log på:

source: пароль:
da: adgangskode:

source: порт:
da: Havn:

source: самоподписанный
da: selvunderskrevet

source: уровень логирования MQTT сессий:
da: MQTT session logning niveau:
